[
{"text":"Мелкие цветочки росли повсюду среди камней, никто их об этом не просил, так же как и меня.",
"author": "Джек Керуак"
},
{"text":"Каждый рассказывает историю своей жизни так, как ему удобно…",
"author": "Элена Ферранте"
},
{"text":"Зачем мне бессмертие? Я даже не знаю, что мне делать завтра...",
"author": "Ольга Ярошинская"
},
{"text":"Любой день с книгой немножко лучше, чем без неё.",
"author": "Дженни Колган"
},
{"text":"Я чуть было не пришел в хорошее настроение. Но вовремя заметил эту опасную тенденцию и взял ситуацию под контроль. Тщательно приуныл, умело встревожился.",
"author": "Макс Фрай"
},
{"text":"Вы, люди — мечтатели. Вы мечтаете, что вы умные. Вы мечтаете, что вы важные. Вы мечтаете, что вы особенные.",
"author": "Терри Пратчетт"
},
{"text":"Месть пьянит круче наркотиков, но, как и наркотики, она ещё никого не делала счастливым.",
"author": "Кристина Старк"
},
{"text":"— Счас­тье при­хо­дит к тому, кто умеет ждать.- Смот­ри, не про­сиди всю жизнь в зале ожидания.",
"author": "Теодор Драйзер"
},
{"text":"Хочешь излечиться от душевных ран? Приезжай к морю. Или найди его в себе.",
"author": "Валентина Маршалович"
},
{"text":"Талантливый человек видит окружающий мир иначе. Каждая деталь имеет значение и каждый цветок становится вдохновением.",
"author": "Виктория Кинэвард"
},
{"text":"Весь тот октябрь я их вспоминал, потому что как раз в октябре люди думают о далеких местах и ведущих туда дорогах.",
"author": "Стивен Кинг"
},
{"text":"Кошки — это действительно нечто. Они могут игнорировать тебя большую часть времени, но, похоже, всегда чуют, когда ты действительно нуждаешься в утешении.",
"author": "Гэнки Кавамура"
},
{"text":"— Пожалуйста, присаживайтесь, сейчас Родион приготовит чай, а я пока найду что-нибудь к чаю. Родион, что есть к чаю? — Стакан.",
"author": "Александр Ботников"
},
{"text":"Мы не обязаны быть идеальными. Мы даже не обязаны быть почти идеальными.",
"author": "Мелоди Битти"
},
{"text":"— Ты веришь в любовь с первого взгляда? — Нет, я верю только в кофе, утром, дома, сваренный не мной.",
"author": "Ринат Валиуллин"
},
{"text":"Необдуманная суета заставляет нас чувствовать нехватку времени, которая, не приводит к смерти, а, скорее, как говорили древнегреческие философы, не позволяет начать жить.",
"author": "Бриджид Шульте"
},
{"text":"Знаешь… когда станет очень грустно, хорошо поглядеть, как заходит солнце...",
"author": "Антуан де Сент-Экзюпери"
},
{"text":"Прямо удивительно, как одна и та же вещь с разных точек зрения может быть расценена совсем по-разному!",
"author": "Жюль Верн"
},
{"text":"А ведь наше внутреннее «Я» не менее реально, чем тот жалкий, спотыкающийся человек, которого видят другие.",
"author": "Уильям Сомерсет Моэм"
},
{"text":"Даже если ты одержал несколько побед подряд, ты не застрахован от поражения. Каждая новая победа требует новых усилий.",
"author": "Малала Юсуфзай"
},
{"text":"Люди не слышат друг друга. Способность слушать и та – редка. Но есть еще более тонкая вещь – умение слышать.",
"author": "Франц Вертфоллен"
},
{"text":"Ты в кубок яду льешь, а справедливость подносит этот яд к твоим губам.",
"author": "Уильям Шекспир"
},
{"text":"Копить сожаления  — всё равно что таскать в кармане пригоршню горящих углей: и пользы никакой, и жжётся больно.",
"author": "Николас Имс"
},
{"text":"Хватит жаловаться на жизнь: как мыслим, так и существуем.",
"author": "Владимир Шойхер"
},
{"text":"Нам не остается ничего другого, как шутить. Иначе можно сойти с ума от страха.",
"author": "Сьюзен Коллинз"
},
{"text":"Моря и океаны – наши преданные слушатели.",
"author": "Эльчин Сафарли"
},
{"text":"Бывает, что человек боится, ничего не сделав, чувствует себя побеждённым не потому, что рисковал, а потому, что отказался от риска.",
"author": "Даниил Гранин"
},
{"text":"Забыть дома мысли и выйти в прозрачное лето, и долго идти, исчезая все больше во мгле.",
"author": "Аль Квотион"
},
{"text":"…за каждый свой выбор отвечать нам самим. Перед собой прежде всего.",
"author": "Эльчин Сафарли"
},
{"text":"Говорят, доверие — это даже больше, чем любовь.",
"author": "Стивен Кови"
},
{"text":"Ждут. Это чувство внутри отогревает по-настоящему летним солнцем. Наверное, счастье именно такое – когда тебя ждут.",
"author": "Эльчин Сафарли"
},
{"text":"Я не простил, а принял – это разные вещи.",
"author": "Марк Леви"
},
{"text":"А что подумал по этому поводу Кролик, никто так и не узнал, потому что Кролик был очень воспитанный.",
"author": "Алан Александр Милн"
},
{"text":"Если зло совершается вдохновенно и талантливо, это во сто крат хуже, чем если бы его творили бездарно.",
"author": "Анна Борисова"
},
{"text":"Худшая из опасностей — потеря своего Я — может пройти у нас совершенно незамеченной, как если бы ничего не случилось.",
"author": "Сёрен Кьеркегор"
},
{"text":"Лучше часто ошибаться, оставаясь счастливым, чем всегда оказываться правым, а сердце при этом – ежеминутно в клочки.",
"author": "Макс Фрай"
},
{"text":"Иногда нужно попасть в чужой мир, чтобы узнать, чего не хватает в твоём собственном.",
"author": "Абдель Селлу"
},
{"text":"Не стоит жаловаться, что ты спишь три-четыре часа, лишь потому, что всю жизнь прожил с дурацким убеждением, что человеку этих часов полагается восемь или девять.",
"author": "Стивен Кинг"
},
{"text":"Эпикур говорил – хорошо прожил тот, кто хорошо спрятался.",
"author": "Фаина Раневская"
},
{"text":"Настоящий ужас — это не когда тебе страшно, а когда у тебя нет выбора.",
"author": "Джон Грин"
},
{"text":"Зиму я люблю только в марте, когда знаю точно, что она кончилась.",
"author": "Рина Зеленая"
},
{"text":"Я знаю, что такое депрессия, когда очень хочется отвести душу, но куда бы ты ее ни отводил, ей все не нравится.",
"author": "Ринат Валиуллин"
},
{"text":"Не горечь страшна. Страшно в самую позднюю мудрость в конце своей жизни понять — тебя не было в ней.",
"author": "Аль Квотион"
},
{"text":"Не стоит из уважения к другим терять уважение к себе.",
"author": "Ларри Кинг"
},
{"text":"Книги помогают душам путешествовать, сидя на месте.",
"author": "ернард Вербер"
},
{"text":"Хорошие друзья, хорошие книги и спящая совесть – вот идеальная жизнь.",
"author": "Марк Твен"
},
{"text":"Есть преступления хуже, чем сжигать книги. Например — не читать их.",
"author": "Рэй Брэдбери"
},
{"text":"Вообще книги для меня — что для других выпивка. Они заглушают шум внешнего мира.",
"author": "Грэм Джойс"
},
{"text":"... Некоторые воспоминания желательно похоронить навсегда.",
"author": "Агата Кристи"
},
{"text":"Она позволяла себе роскошь, о которой давно мечтала, – роскошь поступать так, как хочется, и посылать к черту всех, кому это не по душе.",
"author": "Маргарет Митчелл"
},
{"text":"Одно золотое правило — человек должен делать не то, что может, а то, чего не может не делать.",
"author": "Франц Вертфоллен"
},
{"text":"Эх, если б можно было неиспользованное время откладывать про запас!",
"author": "Станислав Ежи Лец"
},
{"text":"Терпение напоминает хранение ножа в ране, которую тебе нанесли.",
"author": "Фэн Цзицай"
},
{"text":"Незаменимым бывает только покойник на похоронах.",
"author": "Геннадий Ефимович Малкин"
},
{"text":"Даже смерть не казалась теперь такой уж страшной. В конце концов она придет ко всем. Зачем бояться её раньше времени?",
"author": "Стивен Кинг"
},
{"text":"Стресс — это реакция организма на срочное требование приспособиться.",
"author": "Алексей Васильевич Капранов"
},
{"text":"Слишком коротка жизнь, чтобы брать на себя еще и бремя чужих ошибок.",
"author": "Оскар Уайльд"
},
{"text":"С ума сходить — дело житейское, со всеми случается.",
"author": "Макс Фрай"
},
{"text":"Глупый человек — это всегда проблема. И чем безвреднее он кажется, тем больше будут неприятности.",
"author": "Франц Вертфоллен"
},
{"text":"Самая вредная работа у чиновников. Больше них вреда не приносит никто.",
"author": "Фаина Раневская"
}

]